alsa-utils
bolt-launcher
cmake
cups
cups-pdf
dbus-glib
desmume
dolphin-emu
dunst
fceux
feh
filezilla
firefox
flameshot
gcc
gimp
git
go
godot
htop
hugo
hwinfo
imagemagick
jdk-openjdk
mpv
mupen64plus
neovim
networkmanager
nm-connection-editor
openssh
p7zip
pandoc-cli
pcmanfm-gtk3
picom
plocate
powertop
python-pip
qbittorrent
r
reflector
ripgrep
signal-desktop
snes9x
snes9x-gtk
sqlitebrowser
sudo
sxhkd
thunar
timeshift
tmux
tree
ttf-firacode-nerd
udiskie
unclutter
unison
unrar
vbam-wx
veracrypt
vi
vifm
vim
vlc
wget
xclip
xscreensaver
zathura
zathura-cb
zathura-djvu
zathura-pdf-poppler
zathura-ps
