alacritty
base
base-devel
bc
bitwarden
brave-bin
broadcom-wl
cmake
cups-pdf
db
discord
dunst
evtest
feh
firefox
flameshot
go
godot
grub
htop
hwinfo
libreoffice-still
lshw
mbpfan-git
mpv
neovim
nm-connection-editor
nsxiv
openmp
pandoc-cli
pdftk
picom
powertop
qtile
reflector
rstudio-desktop-bin
sagemath
sg3_utils
signal-desktop
sxhkd
texlive-bibtexextra
texlive-fontsextra
texlive-fontutils
texlive-formatsextra
texlive-games
texlive-humanities
texlive-luatex
texlive-mathscience
texlive-metapost
texlive-music
texlive-pstricks
texlive-publishers
timeshift
tlp
tmux
torbrowser-launcher
tree
ttf-firacode-nerd
udisks2
vi
vifm
vim
vlc
w3m
wget
xf86-input-mtrack-git
xf86-input-mtrack-git-debug
xf86-video-fbdev
xf86-video-intel
xf86-video-vesa
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-iceauth
xorg-server
xorg-server-devel
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-sessreg
xorg-smproxy
xorg-x11perf
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xinit
xorg-xinput
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xpr
xorg-xrefresh
xorg-xsetroot
xorg-xvinfo
xorg-xwd
xorg-xwud
xscreensaver
yay-git
